ack
asciinema
aspell
autojump
autossh
bat
bottom
chafa
clang-format
cloc
cmake
cmatrix
cocoapods
colordiff
direnv
dos2unix
duf
dust
exa
eza
facebook/fb/idb-companion
fd
findutils
fzf
gawk
gh
ghq
git
git-sizer
gnu-sed
gnu-tar
go
gradle
graphviz
grex
grpc
hexyl
htop
httpie
hyperfine
ios-deploy
jq
lazygit
libfaketime
libimobiledevice
maven
mdcat
mr
mysql
netcat
nmap
node
openconnect
openssh
parallel
pass
peco
pinentry-mac
pipenv
pngcrush
pre-commit
procs
python@3.11
ranger
rbenv-default-gems
renameutils
ripgrep
scrcpy
sd
shellcheck
sonar-scanner
sonarqube-lts
swiftformat
swiftlint
tcptraceroute
the_silver_searcher
tmate
tmux
tokei
vim
virtualenv
watch
watchman
wget
xcodegen
yarn
yazi
zellij
zsh
zsh-history-substring-search
zsh-syntax-highlighting
