ack
asciinema
aspell
autossh
aws-elasticbeanstalk
awscli
bandwhich
bat
bzip2
clang-format
cloc
cmake
cmatrix
coreutils
cowsay
diffoscope
direnv
diskus
docutils
dos2unix
duf
dust
exa
eza
fd
findutils
fortune
fpp
fzf
ghq
git
glances
gnu-sed
go
google-java-format
gradle
graphicsmagick
hexyl
htop
httpie
hyperfine
ios-deploy
iperf3
ipfs
jq
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
libdap
libproxy
libxi
llvm@18
lolcat
lsd
maven
mdcat
mosh
mr
mvfst
neofetch
neovim
netcat
nmap
node
onefetch
openjdk@17
pass
pastel
peco
perl
pgcli
pinentry-mac
pkgdiff
pngcrush
poppler-qt5
postgis
postgresql@14
pre-commit
python-tabulate
python@3.10
qt
ranger
rapidjson
rbenv
rsync
scrcpy
shellcheck
speedtest-cli
sshuttle
tmux
tokei
travis
vifm
vim
virtualenv
watchman
wget
wix/brew/applesimutils
xcodegen
yarn
yazi
zsh
zsh-history-substring-search
zsh-syntax-highlighting
